INSERT INTO cc_notice (user_no, noti_title, noti_content, noti_create_date, noti_up_date) VALUES
                                                                                              (5, '공지사항 제목 1', '공지사항 내용 1', '2024-05-20', '2024-06-20'),
                                                                                              (2, '공지사항 제목 2', '공지사항 내용 2', '2024-05-25', '2024-06-13'),
                                                                                              (4, '공지사항 제목 3', '공지사항 내용 3', '2024-05-27', '2024-06-12'),
                                                                                              (3, '공지사항 제목 4', '공지사항 내용 4', '2024-06-01', '2024-06-26'),
                                                                                              (2, '공지사항 제목 5', '공지사항 내용 5', '2024-06-03', '2024-06-24');